[
  "calendar",
  "dataview",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-contextual-typography",
  "quick-latex",
  "obsidian-style-settings",
  "obsidian-latex-suite"
]